const wards = {
    1 : "Đèn sáng",   //語聊房揹包禮物
    2 : "Gậy Tiên Nữ", //作品揹包禮物
    3 : "Xe hoa", //Ｋ房揹包禮物
    4 : "Phiếu quà Nạp3%", //3%储值返利券
    5 : "Phiếu quà Nạp5%", //5%储值返利券
    6 : "Phiếu quà Nạp10%", //10%储值返利券
    7 : "Phiếu quà Đủ 150 Tặng 30", //150返30送礼返利券
    8 : "Phiếu quà Đủ 500 Tặng 120", //500返120送礼返利券
    9 : "Phiếu quà Đủ 1000 Tặng 300", //1000返300送礼返利券
    10: "50Bạc", //50老虎币
    11: "100Bạc", //100老虎币
    12: "150Bạc", //150老虎币
    13: "10Xu", //10金币
    14: "20Xu", //20金币
    15: "30Xu", //30金币
    16: "50Xu", //50金币
    17: "60Xu", //60金币
    18: "20Đậu", //20金豆
    19: "50Đậu",  //50金豆
    20: "80Đậu", //80金豆
    21: "100Đậu", //100金豆
    22: "150Đậu", //150金豆
    23: "200Đậu", //200金豆
    24: "Quý tộc Kỵ Sĩ", //骑士贵族
    25: "Quý tộc Tử Tước", //子爵贵族
    26: "Quý tộc Bá Tước", //伯爵贵族
    27: "VIP (3 ngày)", //会员3天
    28: "ID đẹp 8 số", //8位靓号
    29: "Thẻ Nhân Đôi" //double卡
}
export default wards